Repository: jeromeklam/freeasso-wp
Catalog: languages/freeasso-*.po
Languages: de_de, es_es

source: Moins de 5 ans
de_de: Unter 5 Jahre
es_es: Menos de 5 años

source: De 5 à 10 ans
de_de: 5 bis 10 Jahre
es_es: De 5 a 10 años

source: De 10 à 15 ans
de_de: 10 bis 15 Jahre
es_es: De 10 a 15 años

source: Plus de 15 ans
de_de: Über 15 Jahre
es_es: Más de 15 años

source: Tous les gibbons à parrainer
de_de: Alle Gibbons zu sponsern
es_es: Todos los gibones para patrocinar

source: 280€ ou 23,33€/mois (parrainage complet)
de_de: 280€ oder 23,33€/Monat (Vollpatenschaft)
es_es: 280€ o 23,33 €/mes (Apadrinamiento completo)

source: Déjà parrainé en totalité
de_de: Bereits vollständig gesponsert
es_es: Ya patrocinado en su totalidad

source: 200 à 279€
de_de: 200 bis 279€
es_es: De 200 a 279€

source: 100 à 199€
de_de: 100 bis 199€
es_es: De 100 a 199€

source: 50 à 99€
de_de: 50 bis 99€
es_es: De 50 a 99€

source: 1 à 49€
de_de: 1 bis 49€
es_es: De 1 a 49€

source: 10 à 23€/mois
de_de: 10 bis 23€/Monat
es_es: De 10 a 23 €/mes

source: 5 à 9€/mois
de_de: 5 bis 9€/Monat
es_es: De 5 a 9€ /mes

source: 5€/mois et plus
de_de: 5€/Monat und mehr
es_es: 5 €/mes y más

source: 290CHF ou 24,16CHF/mois (parrainage complet)
de_de: 290CHF oder 24,16CHF/Monat (Vollpatenschaft)
es_es: 290CHF o 24,16 CHF/mes (Apadrinamiento completo)

source: 200 à 290CHF
de_de: 200 bis 290CHF
es_es: De 200 a 290CHF

source: 100 à 199CHF
de_de: 100 bis 199CHF
es_es: De 100 a 199CHF

source: 50 à 99CHF
de_de: 50 bis 99CHF
es_es: De 50 a 99CHF

source: 1 à 49CHF
de_de: 1 bis 49CHF
es_es: De 1 a 49CHF

source: 10 à 24CHF/mois
de_de: 10 bis 23CHF/Monat
es_es: De 10 a 23 CHF/mes

source: 5 à 9CHF/mois
de_de: 5 bis 9CHF/Monat
es_es: De 5 a 9CHF/mes

source: 5CHF/mois et plus
de_de: 5CHF/Monat und mehr
es_es: 5 CHF/mes y más

source: Femelle
de_de: Weiblich
es_es: Femenino

source: Mâle
de_de: Männlich
es_es: Macho

source: Localisation
de_de: Ort
es_es: Localización

source: Sexe
de_de: Geschlecht
es_es: Sexo

source: Année de naissance
de_de: Geburtsjahr
es_es: Año de nacimiento

source: Age
de_de: Alter
es_es: Edad

source: ans
de_de: Jahre
es_es: años

source: an
de_de: Jahr
es_es: año

source: Espèce
de_de: Spezie
es_es: Especie

source: Intégralement parrainé
de_de: Voll gesponsert
es_es: Totalmente patrocinado

source: Reste à parrainer :
de_de: Es bleibt zu sponsern:
es_es: Queda por patrocinar:

source: Parrains
de_de: Sponsoren
es_es: Patrocinadores

source: Parrain anonyme.
de_de: Anonymer Sponsor.
es_es: Patrocinador anónimo.

source: Aucun parrain.
de_de: Kein Sponsor.
es_es: Sin patrocinador.

source: Parrainé par :
de_de: Gesponsert von:
es_es: Patrocinado por :

source: Parrainer
de_de: Sponsor
es_es: Patrocinar

source: Retour
de_de: Zurück
es_es: Regresar

source: Afficher les montants en Euro ?
de_de: Beträge in Euro anzeigen?
es_es: ¿Mostrar importes en euros?

source: /parrainer-un-gibbon
de_de: /de/sponsor-einen-gibbon
es_es: /es/patrocinar-un-gibbon

source: Cliquez ici
de_de: Hier klicken
es_es: Haga clic aquí

source: Donateur Suisse ?
de_de: Schweizer Spender?
es_es: ¿Donante suizo?

source: Afficher les montants en %1$s
de_de: Beträge in %1$s anzeigen
es_es: Mostrar importes en %1$s

source: Recherche par filtre
de_de: Suche mittels Filtern
es_es: Búsqueda por filtros

source: Toutes
de_de: Alle
es_es: Todos

source: Tous
de_de: Alle
es_es: Todos

source: Montant à parrainer
de_de: Betrag zum Sponsor
es_es: Monto a patrocinar

source: Rechercher
de_de: Suchen
es_es: Buscar

source: Recherche par nom
de_de: Suche nach Namen
es_es: Buscar por nombre

source: Afficher
de_de: Anzeigen
es_es: Monitor

source: Liste des gibbons déjà parrainés
de_de: Liste der bereits gesponserten Gibbons
es_es: Lista de gibones ya patrocinados

source: Liste des gibbons à parrainer
de_de: Liste der zu sponsernden Gibbons
es_es: Lista de gibones para patrocinar

source: Liste des gibbons
de_de: Liste der Gibbons
es_es: Lista de gibones

source: animal listé
de_de: Tier aufgelistet
es_es: animal en la lista

source: animaux listés
de_de: Tiere aufgelistet
es_es: animales listados

source: Page
de_de: Seite
es_es: Página

source: Reste à parrainer
de_de: Bleibt zu sponsern
es_es: Queda por patrocinar

source: Détails
de_de: Daten
es_es: Detalles

source: Précédent
de_de: Vorherig
es_es: Anterior

source: Suivant
de_de: Nächste
es_es: Siguiente

source: résultats / page
de_de: Ergebnisse / Seite
es_es: resultados / página

source: Configuration correcte, connexion établie.
de_de: Richtige Konfiguration, Verbindung hergestellt.
es_es: Configuración correcta, conexión establecida.

source: Configuration incorrecte ou non renseignée.
de_de: Falsche oder fehlende Konfiguration.
es_es: Configuración incorrecta o faltante.

source: Url de base du serveur
de_de: Basis-URL des Servers
es_es: URL base del servidor

source: Version de l'administration
de_de: Administrationsversion
es_es: Versión de administración

source: Identifiant de l'application
de_de: Anwendungs-ID
es_es: ID de aplicación

source: Identifiant de sécurité HAWK
de_de: HAWK-Sicherheits-ID
es_es: ID de seguridad HAWK

source: Clef de sécurité HAWK
de_de: HAWK Sicherheitsschlüssel
es_es: Llave de seguridad HAWK

source: Jeton d'accès
de_de: Zugangstoken
es_es: Ficha de acceso

source: Préfixe des vignettes
de_de: Präfix für Thumbnails
es_es: Prefijo para miniaturas

source: Suffixe des vignettes
de_de: Suffix für Thumbnails
es_es: Sufijo para miniaturas

source: Préfixe des photos
de_de: Fotopräfix
es_es: Prefijo de foto

source: Suffixe des photos
de_de: Fotos Suffix
es_es: Fotos sufijo

source: La clef ne sera jamais affichée. A renseigner pour la définir. A laisser vide pour conserver celle définie.
de_de: Der Schlüssel wird niemals angezeigt. Auszufüllen, um es zu definieren. Leer lassen, um die definierte zu behalten.
es_es: La clave nunca se mostrará. Completar para definirlo. Dejar vacío para mantener el definido.

source: Aucune attestation
de_de: Kein Zertifikat
es_es: Sin certificado

source: Attestation(s)
de_de: Zertifikat(e)
es_es: Certificado(s)

source: Programme
de_de: Programm
es_es: Programa

source: Date
de_de: Datum
es_es: Fecha

source: Montant
de_de: Steigend
es_es: Creciente

source: Télécharger
de_de: Herunterladen
es_es: Descargar

source: Aucun don ponctuel.
es_es: Sin donación única.

source: Don(s)
de_de: Spende(n)
es_es: Donación(es)

source: Nom
de_de: Nachname
es_es: Apellido

source: Paiement
de_de: Zahlung
es_es: Pago

source: Aucun Gibbon parrainé
de_de: Keine gesponserten Gibbons
es_es: Sin gibones patrocinados

source: Gibbon(s) parrainé(s)
de_de: Gesponserte(r) Gibbon(s)
es_es: Gibbon(s) patrocinado(s)

source: Naissance
de_de: Geburt
es_es: Nacimiento

source: Fiche
de_de: Bilden
es_es: Forma

source: Catégorie
de_de: Kategorie
es_es: Categoría

source: Prénom
de_de: Vorname
es_es: Nombre de pila

source: Adresse
es_es: Dirección

source: Code postal
es_es: Código postal

source: Ville
de_de: Stadt
es_es: Pueblo

source: Email
es_es: Correo electrónico

source: Téléphone
de_de: Telefon
es_es: Teléfono

source: Envoyer le(s) reçu(s)
de_de: Quittung(en) senden
es_es: Enviar recibo(s)

source: Pays
de_de: Land
es_es: País

source: Langue
de_de: Sprache
es_es: Lengua

source: Je ne suis pas membre de Kalaweit
de_de: Ich bin kein Mitglied von Kalaweit
es_es: No soy miembro de Kalaweit

source: Aucun reçu
de_de: Kein Beleg
es_es: Sin recibo

source: Reçu(s)
de_de: Quittung(en)
es_es: Recibo(s)

source: Numéro
de_de: Nummer
es_es: Número

source: Année
de_de: Jahr
es_es: Año

source: Aucun don mensuel.
es_es: Sin donación mensual.

source: Parrainage(s)
de_de: Patenschaft(en)
es_es: Patrocinio(s)

source: Début
de_de: Anfang
es_es: Inicio

source: Fin
de_de: Ende
es_es: Final

source: FreeAsso : nombre d'amis
de_de: FreeAsso: Anzahl der Freunde
es_es: FreeAsso: número de amigos

source: Affiche le nombre d'amis
de_de: Zeigt die Anzahl der Freunde an
es_es: Muestra el número de amigos

source: FreeAsso : causes
es_es: FreeAsso: causas

source: Formulaire de visualisation des causes
de_de: Ursache Visualisierungsformular
es_es: Formulario de visualización de la causa

source: FreeAsso : nombre de Gibbons
de_de: FreeAsso: Anzahl der Gibbons
es_es: FreeAsso: número de Gibbons

source: Affiche le nombre de Gibbons
de_de: Zeigt die Anzahl der Gibbons an
es_es: Muestra el número de Gibbons

source: FreeAsso : nombre d'hectares
de_de: FreeAsso: Anzahl der Hektar
es_es: FreeAsso: número de hectáreas

source: Affiche le nombre d'hectares
de_de: Zeigt die Anzahl der Hektar an
es_es: Muestra el número de hectáreas

source: Config
de_de: Aufbau

source: Aucun parrainage
de_de: Keine Förderung

source: Statut
de_de: Status
